
/* Class = "NSBox"; title = "General settings"; ObjectID = "29"; */
"29.title" = "General settings";

/* Class = "NSBox"; title = "Appearance"; ObjectID = "31"; */
"31.title" = "Appearance";

/* Class = "NSTextFieldCell"; title = "Active probing interval"; ObjectID = "66"; */
"66.title" = "Active probing interval";

/* Class = "NSTextFieldCell"; title = "Never"; ObjectID = "68"; */
"68.title" = "Never";

/* Class = "NSTextFieldCell"; title = "1 hour"; ObjectID = "69"; */
"69.title" = "1 hour";

/* Class = "NSTextFieldCell"; title = "10 minutes"; ObjectID = "70"; */
"70.title" = "10 minutes";

/* Class = "NSTextFieldCell"; title = "If set to never, the application will passively wait for a change of the battery properties."; ObjectID = "71"; */
"71.title" = "If set to never, the application will passively wait for a change of the battery properties.";

/* Class = "NSButtonCell"; title = "Launch as Login Item"; ObjectID = "72"; */
"72.title" = "Launch as Login Item";

/* Class = "NSButtonCell"; title = "Save current Session on quit"; ObjectID = "73"; */
"73.title" = "Save current Session on quit";

/* Class = "NSButtonCell"; title = "Automatically save Sessions"; ObjectID = "74"; */
"74.title" = "Automatically save Sessions";

/* Class = "NSButtonCell"; title = "Automatically start monitoring at launch"; ObjectID = "75"; */
"75.title" = "Automatically start monitoring at launch";

/* Class = "NSButtonCell"; title = "Show battery status in Dock icon"; ObjectID = "76"; */
"76.title" = "Show battery status in Dock icon";

/* Class = "NSButtonCell"; title = "Show battery status in the Menu bar"; ObjectID = "77"; */
"77.title" = "Show battery status in the Menu bar";

/* Class = "NSButtonCell"; title = "Hide Dock icon (requires restart)"; ObjectID = "78"; */
"78.title" = "Hide Dock icon (requires restart)";

/* Class = "NSButtonCell"; title = "Show battery status on the Desktop"; ObjectID = "79"; */
"79.title" = "Show battery status on the Desktop";
